[
  {
    "goal": {
      "id": "1",
      "title": "Повсеместная ликвидация нищеты во всех ее формах",
      "indicators": [
        
        {
          "id": "1-1-1",
          "title": "Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городское/сельское)",
          "description": "",
          "keywords": "",
          "href": "/ru/1-1-1/",
          "status": "complete"
        },
        {
          "id": "1-2-1",
          "title": "Доля населения страны, живущего за официальной чертой бедности, в разбивке по полу и возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/1-2-1/",
          "status": "complete"
        },
        {
          "id": "1-2-2",
          "title": "Доля мужчин, женщин и детей всех возрастов, живущих в нищете во всех ее проявлениях, согласно национальным определениям",
          "description": "",
          "keywords": "",
          "href": "/ru/1-2-2/",
          "status": "complete"
        },
        {
          "id": "1-3-1",
          "title": "Доля населения, охватываемого минимальным уровнем/системами социальной защиты, в разбивке по полу, с выделением детей, безработных, пожилых, инвалидов, беременных, новорожденных, лиц, получивших трудовое увечье, и бедных и уязвимых",
          "description": "",
          "keywords": "",
          "href": "/ru/1-3-1/",
          "status": "notstarted"
        },
        {
          "id": "1-3-1-a",
          "title": "Доля зарегистрированных людей имеющих инвалидность в общей численности населения на конец года",
          "description": "Доля зарегистрированных людей имеющих инвалидность в общей численности населения на конец года> показатель отражает долю лиц с зарегистрированными ограниченными возможностями в общей численности населения по полу, возрасту, городу и деревне.",
          "keywords": "",
          "href": "/ru/1-3-1-a/",
          "status": "complete"
        },
        {
          "id": "1-3-1-b",
          "title": "Дети с инвалидностью от болезней (в возрасте 0-17 лет)",
          "description": "Показатель <дети с ограниченными возможностями от болезней (0-17 лет)> отражает долю детей с ограниченными возможностями от болезней (0-17 лет) в общей численности населения 0-17 лет, процент детей с ограниченными возможностями от болезней и общего числа детей с ограниченными возможностями по полу и возрасту.",
          "keywords": "",
          "href": "/ru/1-3-1-b/",
          "status": "complete"
        },
        {
          "id": "1-3-1-c",
          "title": "Доля пенсионеров в общей численности населения на конец года",
          "description": "Показатель 'Доля пенсионеров в общей численности населения на конец года' - это доля пенсионеров в общей численности населения на конец года по полу, возрасту, типу пенсии, численности населения соответствующего возраста.",
          "keywords": "",
          "href": "/ru/1-3-1-c/",
          "status": "complete"
        },
        {
          "id": "1-3-1-d",
          "title": "Соотношение пожилых пенсионеров. Соотношение пенсионеров по возрасту и пенсионного возраста, установленных законом, и по возрасту населения",
          "description": "Показатель включает соотношение пенсионеров по возрасту и населения 63 лет и старше по полу.",
          "keywords": "",
          "href": "/ru/1-3-1-d/",
          "status": "complete"
        },
        {
          "id": "1-3-1-e",
          "title": "Доля семей, получающих семейные пособия от общего числа домохозяйств",
          "description": "Показатель отражает долю семей, получающих семейные пособия, от общего количества домохозяйств.",
          "keywords": "",
          "href": "/ru/1-3-1-e/",
          "status": "complete"
        },
        {
          "id": "1-3-1-f",
          "title": "Доля семей, получающих социальные пособия от общего числа домохозяйств",
          "description": "Показатель представляет собой долю семей, получающих социальные пособия, в общем количестве домохозяйств.",
          "keywords": "",
          "href": "/ru/1-3-1-f/",
          "status": "complete"
        },
        {
          "id": "1-3-1-g",
          "title": "Доля получателей пенсии по старости, имеющих инвалидность и в случае потери кормильца от общей численности населения на конец года",
          "description": "Доля бенефициаров в случае старости, людей имеюшых инволидность  или потери кормильца на конец года - это доля населения в случае старости, людей имеюшых инволидность или потерии кормильца в общей численности населения на конец года.",
          "keywords": "",
          "href": "/ru/1-3-1-g/",
          "status": "complete"
        },
        {
          "id": "1-3-1-h",
          "title": "Дети из детских домов (в возрасте 0-17 лет) на конец года",
          "description": "Показатель <Дети детских домов (0-17 лет) в конце года> представляет собой количество детей в детских домах и доля детей в детских домах от населения соответствующего возраста.",
          "keywords": "",
          "href": "/ru/1-3-1-h/",
          "status": "complete"
        },
        {
          "id": "1-3-1-i",
          "title": "Дети, которые вернулись к родственникам из детских домов (в возрасте 0-17 лет)",
          "description": "Количество детей вернувшиеся к родственникам из детских домов (0-17 лет).",
          "keywords": "",
          "href": "/ru/1-3-1-i/",
          "status": "complete"
        },
        {
          "id": "1-3-1-ja",
          "title": "Усыновленные дети (в возрасте 0-17 лет)",
          "description": "Усыновленные дети (0-17 лет) - это количество усыновленных детей по возрасту.",
          "keywords": "",
          "href": "/ru/1-3-1-ja/",
          "status": "complete"
        },
        {
          "id": "1-3-1-jb",
          "title": "Усыновленные дети по социальным группам (в возрасте 0-17 лет)",
          "description": "Число усыновленных детей по социальным группам (от 0 до 17 лет) - это количество усыновленных детей в процентах по социальным группам и полу от общего числа усыновленных детей.",
          "keywords": "",
          "href": "/ru/1-3-1-jb/",
          "status": "complete"
        },
        {
          "id": "1-3-1-jc",
          "title": "Количество бенефициаров, получающих пособия по материнству, предоставленные неработающим женщинам на конец года",
          "description": "Количество получателей, получающих материнское пособие для безработных в конце года.",
          "keywords": "",
          "href": "/ru/1-3-1-jc/",
          "status": "complete"
        },
        {
          "id": "1-3-1-j",
          "title": "Дети-имеющие инвалидность, проживающие в детских домах (в возрасте 0–17 лет) на конец года",
          "description": "Показатель <Дети-имеющие инвалидность, проживающие в детских домах (0-17 лет) на конец года> -это количество детей-имеющие инвалидность, проживающих в детских домах (0-17 лет) на конец года и доля детей-инвалидов, проживающих в детских домах от населения 0-17 лет.",
          "keywords": "",
          "href": "/ru/1-3-1-j/",
          "status": "complete"
        },
        {
          "id": "1-3-1-ka",
          "title": "Доля бедных, получающих семейные пособия",
          "description": "Этот показатель представляет собой соотношение получающих семейные пособия  к общему числу уязвимых лиц. Последний рассчитывается путем вычитания из общей численности населения всех лиц трудоспособного возраста, включенных в систему социального обеспечения или получающих пособия, а также всех лиц пенсионного возраста, получающих пособия.",
          "keywords": "",
          "href": "/ru/1-3-1-ka/",
          "status": "complete"
        },
        {
          "id": "1-3-1-kb",
          "title": "Доля бедных, получающих социальную помощь (включая семейное пособие)",
          "description": "Этот показатель рассчитывается путем деления числа получателей социальной помощи (включая семейные пособия) на общую численнось населения (или группу).",
          "keywords": "",
          "href": "/ru/1-3-1-kb/",
          "status": "complete"
        },
        {
          "id": "1-4-1",
          "title": "Доля населения, живущего в домохозяйствах с доступом к базовым услугам",
          "description": "",
          "keywords": "",
          "href": "/ru/1-4-1/",
          "status": "complete"
        },
        {
          "id": "1-4-2",
          "title": "Доля совокупного взрослого населения, обладающего гарантированными правами землевладения, a) которые подтверждены признанными законом документами, и b) считающего свои права на землю гарантированными, в разбивке по полу и по формам землевладения",
          "description": "",
          "keywords": "",
          "href": "/ru/1-4-2/",
          "status": "notstarted"
        },
        {
          "id": "1-5-1",
          "title": "Число погибших, пропавших без вести и пострадавших непосредственно в результате бедствий на 100 000 человек",
          "description": "",
          "keywords": "",
          "href": "/ru/1-5-1/",
          "status": "complete"
        },
        {
          "id": "1-5-2",
          "title": "Прямые экономические потери от бедствий в процентном отношении к мировому валовому внутреннему продукту (ВВП)",
          "description": "",
          "keywords": "",
          "href": "/ru/1-5-2/",
          "status": "notstarted"
        },
        {
          "id": "1-5-3",
          "title": "Число стран, принявших и осуществляющих национальные стратегии снижения риска бедствий в соответствии с Сендайской рамочной программой по снижению риска бедствий на 2015–2030 годы",
          "description": "",
          "keywords": "",
          "href": "/ru/1-5-3/",
          "status": "notstarted"
        },
        {
          "id": "1-5-4",
          "title": "Доля местных органов власти, принявших и осуществляющих местные стратегии снижения риска бедствий в соответствии с национальными стратегиями снижения риска бедствий",
          "description": "",
          "keywords": "",
          "href": "/ru/1-5-4/",
          "status": "notstarted"
        },
        {
          "id": "1-a-1",
          "title": "Суммарный объем субсидий на официальную помощь в целях развития, полученных от всех доноров и направляемых на искоренение нищеты, в качестве доли от валового национального дохода страны-получателя",
          "description": "",
          "keywords": "",
          "href": "/ru/1-a-1/",
          "status": "notstarted"
        },
        {
          "id": "1-a-2",
          "title": "Доля расходов на основные услуги (образование, здравоохранение и социальную защиту) в общей сумме государственных расходов",
          "description": "",
          "keywords": "",
          "href": "/ru/1-a-2/",
          "status": "complete"
        },
        {
          "id": "1-a-3",
          "title": "Суммарный объем субсидий и не образующегозадолженности притока средств, непосредственновыделяемых на программы сокращения масштабовнищеты, в процентном отношении к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/1-a-3/",
          "status": "notstarted"
        },
        {
          "id": "1-b-1",
          "title": "Государственные социальные расходы в интересах малоимущих слоев населения",
          "description": "",
          "keywords": "",
          "href": "/ru/1-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "2",
      "title": "Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства",
      "indicators": [
        
        {
          "id": "2-1-1",
          "title": "Распространенность недоедания",
          "description": "",
          "keywords": "",
          "href": "/ru/2-1-1/",
          "status": "complete"
        },
        {
          "id": "2-1-2",
          "title": "Уровень умеренного или острого отсутствия продовольственной безопасности населения (по «Шкале восприятия отсутствия продовольственной безопасности»)",
          "description": "",
          "keywords": "",
          "href": "/ru/2-1-2/",
          "status": "complete"
        },
        {
          "id": "2-2-1",
          "title": "Распространенность задержки роста среди детей в возрасте до пяти лет (среднеквадратичное отклонение от медианного показателя роста к возрасту ребенка в соответствии с нормами роста детей, установленными Всемирной организацией здравоохранения (ВОЗ), <-2)",
          "description": "",
          "keywords": "",
          "href": "/ru/2-2-1/",
          "status": "complete"
        },
        {
          "id": "2-2-2",
          "title": "Распространенность неполноценного питания среди детей в возрасте до пяти лет в разбивке по виду (истощение или ожирение) (среднеквадратичное отклонение от медианного показателя веса к возрасту в соответствии с нормами роста детей, установленными ВОЗ, >+2 или <-2)",
          "description": "",
          "keywords": "",
          "href": "/ru/2-2-2/",
          "status": "complete"
        },
        {
          "id": "2-3-1",
          "title": "Объем производства на производственную единицу в разбивке по классам размера предприятий фермерского хозяйства/скотоводства/лесного хозяйства",
          "description": "",
          "keywords": "",
          "href": "/ru/2-3-1/",
          "status": "notstarted"
        },
        {
          "id": "2-3-2",
          "title": "Средний доход мелких производителей продовольственной продукции в разбивке по полу и статусу принадлежности к коренным народам",
          "description": "",
          "keywords": "",
          "href": "/ru/2-3-2/",
          "status": "notstarted"
        },
        {
          "id": "2-4-1",
          "title": "Доля площади сельскохозяйственных угодий, на которых применяются продуктивные и неистощительные методы ведения сельского хозяйства",
          "description": "",
          "keywords": "",
          "href": "/ru/2-4-1/",
          "status": "notstarted"
        },
        {
          "id": "2-4-1-a",
          "title": "Посевные площади сельскохозяйственных культур, площади многолетних насаждений и пашни",
          "description": "Национальный показатель включает данные о пашнях и площадях многолетних насаждений, и посевных площадях сельскохозяйственных культур. * Пашни - земли, используемые под посевы сельскохозяйственных культур, включая посевы многолетних трав и чистые пары. * Многолетние насаждения- земли занятые многолетними насаждениями, а также плодопитомниками. * Посевные площади сельскохозяйственных культур – фактические посевные  площади сельскохозяйственных культур на пахотных землях и междурядиях многолетних насаждений, включая повторные и подпокровные посевы.",
          "keywords": "",
          "href": "/ru/2-4-1-a/",
          "status": "complete"
        },
        {
          "id": "2-5-1",
          "title": "Количество генетических ресурсов растительного и зоологического происхождения, предназначенных для производства продовольствия и сельского хозяйства, которые хранятся на специальных объектах либо среднесрочного, либо долгосрочного хранения",
          "description": "",
          "keywords": "",
          "href": "/ru/2-5-1/",
          "status": "notstarted"
        },
        {
          "id": "2-5-2",
          "title": "Доля местных пород, относимых к категории находящихся под угрозой исчезновения",
          "description": "",
          "keywords": "",
          "href": "/ru/2-5-2/",
          "status": "notstarted"
        },
        {
          "id": "2-a-1",
          "title": "Индекс ориентированности на сельское хозяйство, определяемый по структуре государственных расходов",
          "description": "",
          "keywords": "",
          "href": "/ru/2-a-1/",
          "status": "notstarted"
        },
        {
          "id": "2-a-2",
          "title": "Совокупный приток официальных средств (официальная помощь в целях развития плюс прочие потоки официальных средств) в сельское хозяйство",
          "description": "",
          "keywords": "",
          "href": "/ru/2-a-2/",
          "status": "notstarted"
        },
        {
          "id": "2-b-1",
          "title": "Субсидирование экспорта сельскохозяйственной продукции",
          "description": "",
          "keywords": "",
          "href": "/ru/2-b-1/",
          "status": "notstarted"
        },
        {
          "id": "2-c-1",
          "title": "Показатель ценовых аномалий на рынке продовольствия",
          "description": "",
          "keywords": "",
          "href": "/ru/2-c-1/",
          "status": "notstarted"
        },
        {
          "id": "2-c-1-a",
          "title": "Индекс цен на продукты питания и безалкогольные напитки (в % к предыдущему году)",
          "description": "Индекс цен на продукты питания и безалкогольные напитки показывает ежемесячные изменения цен на продукты питания, приобретенные домашними хозяйствами на потребительском рынке Республики Армения.  Наблюдения за ценами для расчета осуществляются ежемесячно. Базовые торговые точки мониторинга цен сгруппированы в 3 условные группы. В каждой группе регистрация цен проводится один раз в течение данного месяца. В целом, осуществляя ежемесячно трёхразовые наблюдения, регистратор цен посещает каждый базовый объект один раз в месяц, за исключением товаров-представителей свежих овощей и фруктов, где набюдения цен производится с трёхразовой периодичностью: 1-го, 10-го и 20-го и в ближайшие к ним дни отчетного месяца. На каждый товар подбираются два-три представителя с четким описанием.",
          "keywords": "",
          "href": "/ru/2-c-1-a/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "3",
      "title": "Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте",
      "indicators": [
        
        {
          "id": "3-1-1",
          "title": "Коэффициент материнской смертности",
          "description": "",
          "keywords": "",
          "href": "/ru/3-1-1/",
          "status": "complete"
        },
        {
          "id": "3-1-1-a",
          "title": "Коэффициент материнской смертности (средний трехлетний показатель)",
          "description": "Коэффиициент материнской смертности определяется как число случаев  материнской смерти по какой-либо причине, связанной с беременностью, осложнения беременности или ее протекания (за исключением  несчастного случая или случайной причины), независимо от ее срока, наступишая в период самой беременности, а также в течение 42 дней после её окончания, в течение определенного периода времени.",
          "keywords": "",
          "href": "/ru/3-1-1-a/",
          "status": "complete"
        },
        {
          "id": "3-1-2",
          "title": "Доля родов, принятых квалифицированными медицинскими работниками",
          "description": "",
          "keywords": "",
          "href": "/ru/3-1-2/",
          "status": "complete"
        },
        {
          "id": "3-2-1",
          "title": "Коэффициент смертности детей в возрасте до пяти лет",
          "description": "",
          "keywords": "",
          "href": "/ru/3-2-1/",
          "status": "complete"
        },
        {
          "id": "3-2-2",
          "title": "Коэффициент неонатальной смертности",
          "description": "",
          "keywords": "",
          "href": "/ru/3-2-2/",
          "status": "complete"
        },
        {
          "id": "3-2-2-a",
          "title": "Коэффициент младенческои смертности на 1 000 живорождений",
          "description": "Младенческая  смертность характеризует   число детей, умерших в возрасте до 1 года   за указанный год.",
          "keywords": "",
          "href": "/ru/3-2-2-a/",
          "status": "complete"
        },
        {
          "id": "3-3-1",
          "title": "Число новых заражений ВИЧ на 1000 неин­фицированных в разбивке по полу, возрасту и принадлежности к основным группам населения",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-1/",
          "status": "complete"
        },
        {
          "id": "3-3-1-a",
          "title": "Передача ВИЧ инфекции от ВИЧ-инфицированных матерей, не кормящих грудью, ребенку",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-1-a/",
          "status": "complete"
        },
        {
          "id": "3-3-1-b",
          "title": "Процент людей, живущих с ВИЧ, которые знают свой статус",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-1-b/",
          "status": "complete"
        },
        {
          "id": "3-3-1-c",
          "title": "Процент людей, живущих с ВИЧ, которые знают свой статус и получают АРВ-терапию",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-1-c/",
          "status": "complete"
        },
        {
          "id": "3-3-1-d",
          "title": "Процент ВИЧ-инфицированных, получающих АРВ-терапию, у которых уровень вирусной нагрузки (ВН) не распознан",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-1-d/",
          "status": "complete"
        },
        {
          "id": "3-3-2",
          "title": "Заболеваемость туберкулезом на 100 000 че­ловек",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-2/",
          "status": "complete"
        },
        {
          "id": "3-3-2-a",
          "title": "Показатель заболеваемости туберкулезом с множественной лекарственной устойчивостью (на 100 000 населения)",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-2-a/",
          "status": "complete"
        },
        {
          "id": "3-3-3",
          "title": "Заболеваемость малярией на 1000 человек",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-3/",
          "status": "complete"
        },
        {
          "id": "3-3-3-a",
          "title": "Количество местных случаев малярии в год",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-3-a/",
          "status": "complete"
        },
        {
          "id": "3-3-4",
          "title": "Заболеваемость гепатитом B на 100 000 че­ловек",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-4/",
          "status": "complete"
        },
        {
          "id": "3-3-4-a",
          "title": "Пациенты 0–18 лет с острым гепатитом В (на 100 000 населения)",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-4-a/",
          "status": "complete"
        },
        {
          "id": "3-3-4-b",
          "title": "Охват 3 дозами вакцины с гепатитом В отдельно или в сочетании с 95 и более ингредиентами",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-4-b/",
          "status": "complete"
        },
        {
          "id": "3-3-5",
          "title": "Число людей, нуждающихся в лечении от «забытых» тропических болезней",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-5/",
          "status": "notstarted"
        },
        {
          "id": "3-3-5-a",
          "title": "Количество пациентов с лейшманиозом",
          "description": "",
          "keywords": "",
          "href": "/ru/3-3-5-a/",
          "status": "complete"
        },
        {
          "id": "3-3-5-b",
          "title": "Случаи смерти от лейшманиоза",
          "description": "Случаи смертей от лейшманиоза (МКБ-10- B55), зарегистрированные за указанный год.",
          "keywords": "",
          "href": "/ru/3-3-5-b/",
          "status": "complete"
        },
        {
          "id": "3-4-1",
          "title": "Смертность от сердечно-сосудистых заболеваний, рака, диабета, хронических респираторных заболеваний",
          "description": "",
          "keywords": "",
          "href": "/ru/3-4-1/",
          "status": "complete"
        },
        {
          "id": "3-4-2",
          "title": "Смертность от самоубийств",
          "description": "",
          "keywords": "",
          "href": "/ru/3-4-2/",
          "status": "complete"
        },
        {
          "id": "3-5-1",
          "title": "Охват лечением расстройств, вызванных употреблением психоактивных веществ (медикаментозные, психосоциальные и реабилитационные услуги и услуги по последующему уходу)",
          "description": "",
          "keywords": "",
          "href": "/ru/3-5-1/",
          "status": "notstarted"
        },
        {
          "id": "3-5-1-a",
          "title": "Количество пациентов, страдающих наркоманией",
          "description": "Количество зарегистрированных наркоманов на 100 000 жителей.",
          "keywords": "",
          "href": "/ru/3-5-1-a/",
          "status": "complete"
        },
        {
          "id": "3-5-2",
          "title": "Злоупотребление алкоголем (определяемое в соответствии с национальными особенностями употребление алкоголя на душу населения в возрасте от 15 лет) в литрах чистого спирта в календарный год",
          "description": "",
          "keywords": "",
          "href": "/ru/3-5-2/",
          "status": "complete"
        },
        {
          "id": "3-5-2-a",
          "title": "Ежегодное потребление алкогольных напитков домaшним хозяйством (чистый спирт в литрах).",
          "description": "Путем деления объема алкоголя, потребленного домохозяйствами в год в литрах чистого спирта на общее количество домохозяйств.",
          "keywords": "",
          "href": "/ru/3-5-2-a/",
          "status": "complete"
        },
        {
          "id": "3-6-1",
          "title": "Смертность в результате дорожно-транспортных происшествий",
          "description": "",
          "keywords": "",
          "href": "/ru/3-6-1/",
          "status": "complete"
        },
        {
          "id": "3-7-1",
          "title": "Доля женщин репродуктивного возраста (от 15 до 49 лет), чьи потребности по планированию семьи удовлетворяются современными методами",
          "description": "",
          "keywords": "",
          "href": "/ru/3-7-1/",
          "status": "complete"
        },
        {
          "id": "3-7-2",
          "title": "Показатель рождаемости среди девушек-подростков (в возрасте от 10 до 14 лет; в возрасте от 15 до 19 лет) на 1000 девушек-подростков в той же возрастной группе",
          "description": "",
          "keywords": "",
          "href": "/ru/3-7-2/",
          "status": "complete"
        },
        {
          "id": "3-7-2-a",
          "title": "Коэффициент рождаемости среди подростков (в возрасте 15-17 лет) на 1000 женщин в этой возрастной группе",
          "description": "Показатель определяет рождаемость среди девушек-подростков в возрасте 15-17 лет, на 1 000 женщин данной возрастной группы, в указанном году.",
          "keywords": "",
          "href": "/ru/3-7-2-a/",
          "status": "complete"
        },
        {
          "id": "3-8-1",
          "title": "Охват основными медико-санитарными услугами (определяемый как средний охват основными услугами по отслеживаемым процедурам, к которым относятся охрана репродуктивного здоровья, охрана здоровья матери и ребенка, лечение инфекционных заболеваний, лечение неинфекционных заболеваний и масштабы и доступность услуг для широких слоев населения и для находящихся в наиболее неблагоприятном положении групп населения)",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-1/",
          "status": "notstarted"
        },
        {
          "id": "3-8-1-a",
          "title": "Предоставление дородового ухода и ухода квалифицированным специалистом",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-1-a/",
          "status": "complete"
        },
        {
          "id": "3-8-1-b",
          "title": "Как минимум одно ультразвуковое исследование во время беременности",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-1-b/",
          "status": "complete"
        },
        {
          "id": "3-8-1-c",
          "title": "В течение первых двух дней после рождения, послеродовой осмотр матери",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-1-c/",
          "status": "complete"
        },
        {
          "id": "3-8-1-d",
          "title": "В течение первых двух дней после рождения осмотр новорожденного",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-1-d/",
          "status": "complete"
        },
        {
          "id": "3-8-2",
          "title": "Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств",
          "description": "",
          "keywords": "",
          "href": "/ru/3-8-2/",
          "status": "complete"
        },
        {
          "id": "3-9-1",
          "title": "Смертность от загрязнения воздуха в жилых помещениях и атмосферного воздуха",
          "description": "",
          "keywords": "",
          "href": "/ru/3-9-1/",
          "status": "complete"
        },
        {
          "id": "3-9-1-a",
          "title": "Количество смертей, вызванных зарегистрированными случаями социального и бытового отравления",
          "description": "",
          "keywords": "",
          "href": "/ru/3-9-1-a/",
          "status": "complete"
        },
        {
          "id": "3-9-2",
          "title": "Смертность от отсутствия безопасной воды, безопасной санитарии и гигиены (от отсутствия безопасных услуг в области водоснабжения, санитарии и гигиены (ВССГ) для всех)",
          "description": "",
          "keywords": "",
          "href": "/ru/3-9-2/",
          "status": "complete"
        },
        {
          "id": "3-9-3",
          "title": "Смертность от неумышленного отравления",
          "description": "",
          "keywords": "",
          "href": "/ru/3-9-3/",
          "status": "complete"
        },
        {
          "id": "3-a-1",
          "title": "Стандартизированная по возрасту распространенность употребления табака лицами в возрасте 15 лет и старше",
          "description": "",
          "keywords": "",
          "href": "/ru/3-a-1/",
          "status": "complete"
        },
        {
          "id": "3-b-1",
          "title": "Доля целевой группы населения, охваченная иммунизацией всеми вакцинами, включенными в национальные программы",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-1/",
          "status": "complete"
        },
        {
          "id": "3-b-1-a",
          "title": "Показатель охвата вакцинами среди целевых величин, возраст 1 год",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-1-a/",
          "status": "complete"
        },
        {
          "id": "3-b-1-b",
          "title": "Показатель охвата вакцинами среди целевых величин, возраст 2 года",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-1-b/",
          "status": "complete"
        },
        {
          "id": "3-b-1-c",
          "title": "Показатель охвата вакцинами среди целевых величин, возраст 7 лет",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-1-c/",
          "status": "complete"
        },
        {
          "id": "3-b-2",
          "title": "Общий чистый объем официальной помощи в целях развития, направленной на медицинские исследования и в основные отрасли здравоохранения",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-2/",
          "status": "notstarted"
        },
        {
          "id": "3-b-3",
          "title": "Доля медицинских учреждений, постоянно располагающих набором основных необходимых и доступных лекарственных средств",
          "description": "",
          "keywords": "",
          "href": "/ru/3-b-3/",
          "status": "notstarted"
        },
        {
          "id": "3-c-1",
          "title": "Число медицинских работников на душу населения и их распределение",
          "description": "",
          "keywords": "",
          "href": "/ru/3-c-1/",
          "status": "complete"
        },
        {
          "id": "3-c-1-a",
          "title": "Число врачей, осуществляющих профессиональную деятельность на 10000 человек населения.",
          "description": "",
          "keywords": "",
          "href": "/ru/3-c-1-a/",
          "status": "complete"
        },
        {
          "id": "3-d-1",
          "title": "Способность соблюдать Международные медико-санитарные правила (ММСП) и готовность к чрезвычайным ситуациям в области общественного здравоохранения",
          "description": "",
          "keywords": "",
          "href": "/ru/3-d-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "4",
      "title": "Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех",
      "indicators": [
        
        {
          "id": "4-1-1",
          "title": "Доля детей и молодежи, приходящаяся на a) учащихся 2 и 3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики, в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/4-1-1/",
          "status": "notstarted"
        },
        {
          "id": "4-1-1b",
          "title": "Доля детей в конце начальной школы, достигающих, по крайней мере, минимального уровня владения (i) чтением и (ii) математикой",
          "description": "Показатель рассчитывается как процентная доля учеников 5-х классов и населения 10 лет.",
          "keywords": "",
          "href": "/ru/4-1-1b/",
          "status": "complete"
        },
        {
          "id": "4-1-1c",
          "title": "Доля детей в конце младших классов средней школы, достигших, по крайней мере, минимального уровня владения (i) чтением и (ii) математикой",
          "description": "Показатель рассчитывается как процентная доля учеников 9-х классов и населения 14 лет.",
          "keywords": "",
          "href": "/ru/4-1-1c/",
          "status": "complete"
        },
        {
          "id": "4-2-1",
          "title": "Доля детей в возрасте от 24 до 59 месяцев, развивающихся без отклонений в плане здоровья, обучения и психосоциального благополучия, в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/4-2-1/",
          "status": "notstarted"
        },
        {
          "id": "4-2-2",
          "title": "Уровень участия в организованных видах обучения (за один год до достижения официального возраста поступления в школу) в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/4-2-2/",
          "status": "notstarted"
        },
        {
          "id": "4-2-2-a",
          "title": "Валовая численность детей в возрасте от 3-5 лет в дошкольном образовании",
          "description": "Показатель <Валовой охват детей в возрасте 3-5 лет в дошкольных учреждениях> представляет собой долю детей 3-5 лет, посещающих дошкольные учреждения, от населения соответствующего возраста.",
          "keywords": "",
          "href": "/ru/4-2-2-a/",
          "status": "complete"
        },
        {
          "id": "4-3-1",
          "title": "Уровень участия молодых и взрослых людей в формальных и неформальных видах обучения и профессиональной подготовки в последние 12 месяцев в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/4-3-1/",
          "status": "notstarted"
        },
        {
          "id": "4-3-1-a",
          "title": "Валовой коэффициент охвата образованием в общем образовании",
          "description": "Валовый показатель охвата в системе общего образования по полу.",
          "keywords": "",
          "href": "/ru/4-3-1-a/",
          "status": "complete"
        },
        {
          "id": "4-4-1",
          "title": "Доля молодых и взрослых людей, обладающих навыками в области информационно-коммуникационных технологий, в разбивке по видам навыков",
          "description": "",
          "keywords": "",
          "href": "/ru/4-4-1/",
          "status": "notstarted"
        },
        {
          "id": "4-4-1-a",
          "title": "Число учеников на компьютер в общеобразовательных школах.",
          "description": "Соотношение количества учеников в общеобразовательных школах на один компьютер.",
          "keywords": "",
          "href": "/ru/4-4-1-a/",
          "status": "complete"
        },
        {
          "id": "4-5-1",
          "title": "Индексы равенства (женщин и мужчин, городских и сельских жителей, нижней и верхней квинтили достатка и других групп, например инвалидов, коренных народов и людей, затронутых конфликтами, в зависимости от наличия данных) по всем касающимся образования показателям в настоящем перечне, которые могут быть дезагрегированы",
          "description": "",
          "keywords": "",
          "href": "/ru/4-5-1/",
          "status": "notstarted"
        },
        {
          "id": "4-5-1-a",
          "title": "Индекс гендерного паритета",
          "description": "Коэффициент отношения показателя валового охвата женщин к показателю валового охвата мужчин на образовательном уровне.",
          "keywords": "",
          "href": "/ru/4-5-1-a/",
          "status": "complete"
        },
        {
          "id": "4-6-1",
          "title": "Доля населения  в данной возрастной группе, достигшая, по меньшей мере, установленного уровня функциональной способности a) писать и читать и b) считать, в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/4-6-1/",
          "status": "notstarted"
        },
        {
          "id": "4-6-1-a",
          "title": "Уровень грамотности населения в возрасте от 10-24 лет",
          "description": "Показатель определяет долью населения в возрасте 10-24 лет, имеющие определенный уровень образования, в соответствии с Международной стандартной классификацией образования (начальное, основное, среднее, начальное профессио-нальное, среднее профессио-нальное, высшее и аспиран-тура), а также не имеющая начального образования (как учащиеся, так и не учащие-ся), но умеющая читать на каком-то языке, понимать прочитанное или описать простую реальность своей повседневной жизни в письменной форме.",
          "keywords": "",
          "href": "/ru/4-6-1-a/",
          "status": "complete"
        },
        {
          "id": "4-7-1",
          "title": "Статус i) воспитания в духе всемирной гражданственности и ii) пропаганды устойчивого развития, включая гендерное равенство и права человека, на всех уровнях в a) национальной политике в сфере образования; b) учебных программах; c) программах подготовки учителей; и d) системе аттестации учащихся",
          "description": "",
          "keywords": "",
          "href": "/ru/4-7-1/",
          "status": "notstarted"
        },
        {
          "id": "4-a-1",
          "title": "Доля школ, обеспеченных a) электроэнер­гией; b) доступом к Интернету для учебных целей; c) компьютерами для учебных целей; d) адаптиро­ванной инфраструктурой и материалами для учащихся-инвалидов; e) базовыми источниками питьевой воды; f) раздельными минимально оборудованными туалетами; и g) базовыми средствами для мытья рук (согласно определениям показателей инициативы ВССГ)",
          "description": "",
          "keywords": "",
          "href": "/ru/4-a-1/",
          "status": "complete"
        },
        {
          "id": "4-b-1",
          "title": "Объем официальной помощи в целях развития, направляемой на выплату стипендий, в разбивке по отраслям и видам обучения",
          "description": "",
          "keywords": "",
          "href": "/ru/4-b-1/",
          "status": "notstarted"
        },
        {
          "id": "4-c-1",
          "title": "Доля учителей, обладающих минимальными требуемыми квалификациями для преподавания, в разбивке по образовательному уровню учреждения",
          "description": "",
          "keywords": "",
          "href": "/ru/4-c-1/",
          "status": "notstarted"
        },
        {
          "id": "4-c-1-a",
          "title": "Доля подготовленных учителей",
          "description": "Доля учителей, обученных в учебном году, от общего числа учителей.",
          "keywords": "",
          "href": "/ru/4-c-1-a/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "5",
      "title": "Обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек",
      "indicators": [
        
        {
          "id": "5-1-1",
          "title": "Наличие или отсутствие нормативно-правовой базы для  поощрения и обеспечения равенства и недискриминации по признаку пола и наблюдения за положением в этой области",
          "description": "",
          "keywords": "",
          "href": "/ru/5-1-1/",
          "status": "notstarted"
        },
        {
          "id": "5-2-1",
          "title": "Доля  когда-либо имевших партнера женщин и девочек в возрасте 15 лет и старше, подвергавшихся физическому, сексуальному или психологическому насилию со стороны нынешнего или бывшего интимного партнера в последние 12 месяцев, в разбивке по формам насилия и возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/5-2-1/",
          "status": "complete"
        },
        {
          "id": "5-2-2",
          "title": "Доля  женщин и девочек в возрасте 15 лет и старше, подвергавшихся сексуальному насилию со стороны кого-либо, кроме интимных партнеров, в последние 12 месяцев, в разбивке по возрасту и месту происшествия",
          "description": "",
          "keywords": "",
          "href": "/ru/5-2-2/",
          "status": "complete"
        },
        {
          "id": "5-3-1",
          "title": "Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет",
          "description": "",
          "keywords": "",
          "href": "/ru/5-3-1/",
          "status": "complete"
        },
        {
          "id": "5-3-2",
          "title": "Доля девочек и женщин в возрасте от 15 до 49 лет, подвергшихся калечащим операциям на женских половых органах/обрезанию, в разбивке по возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/5-3-2/",
          "status": "notstarted"
        },
        {
          "id": "5-4-1",
          "title": "Доля времени, затрачиваемого на неоплачиваемый труд по уходу и работу по дому, в разбивке по полу, возрасту и месту проживания",
          "description": "",
          "keywords": "",
          "href": "/ru/5-4-1/",
          "status": "notstarted"
        },
        {
          "id": "5-5-1",
          "title": "Доля мест, занимаемых женщинами в a) национальных парламентах и b) местных органах власти",
          "description": "",
          "keywords": "",
          "href": "/ru/5-5-1/",
          "status": "complete"
        },
        {
          "id": "5-5-2",
          "title": "Доля женщин на руководящих должностях",
          "description": "",
          "keywords": "",
          "href": "/ru/5-5-2/",
          "status": "complete"
        },
        {
          "id": "5-6-1",
          "title": "Доля женщин в возрасте от 15 до 49 лет, самостоятельно принимающих обдуманные решения о сексуальных отношениях, применении противозачаточных средств и обращении за услугами по охране репродуктивного здоровья",
          "description": "",
          "keywords": "",
          "href": "/ru/5-6-1/",
          "status": "notstarted"
        },
        {
          "id": "5-6-1-a",
          "title": "Женщины, которые в настоящее время состоят в браке или в союзе и используют какие-либо методы контрацепции, выполнено только условие 3 'Она может принимать решение о здравоохранении самостоятельно или совместно'выполнено",
          "description": "",
          "keywords": "",
          "href": "/ru/5-6-1-a/",
          "status": "complete"
        },
        {
          "id": "5-6-2",
          "title": "Число стран, где действуют законы и нормативные акты, гарантирующие женщинам и мужчинам в возрасте от 15 лет полный и равный доступ к услугам по охране сексуального и репродуктивного здоровья и информации и просвещению в этой сфере",
          "description": "",
          "keywords": "",
          "href": "/ru/5-6-2/",
          "status": "notstarted"
        },
        {
          "id": "5-a-1",
          "title": "a) Доля людей, владеющих сельскохозяйственной землей или имеющих гарантированное право пользования ею, в общей численности населения, занимающегося сельским хозяйством, в разбивке по полу; и b) доля женщин, владеющих сельскохозяйственной землей или являющихся носителями права владения ею, в разбивке по формам землевладения",
          "description": "",
          "keywords": "",
          "href": "/ru/5-a-1/",
          "status": "notstarted"
        },
        {
          "id": "5-a-1-a-a",
          "title": "Доля домохозяйств, владеющих землями сельскохозяйственного назначения",
          "description": "",
          "keywords": "",
          "href": "/ru/5-a-1-a-a/",
          "status": "complete"
        },
        {
          "id": "5-a-1-b-a-1",
          "title": "Доля женщин в возрасте 15-49 лет, имеющих право собственности (самостоятельно, совместно с кем-либо или совместно и единолично и совместно с кем-либо еще) на сельскохозяйственные или несельскохозяйственные земли, которые имеют правоустанавливающий документ и их имя указано в титульном акте",
          "description": "",
          "keywords": "",
          "href": "/ru/5-a-1-b-a-1/",
          "status": "complete"
        },
        {
          "id": "5-a-1-b-a-2",
          "title": "Доля мужчин в возрасте 15-49 лет, имеющих право собственности (самостоятельно, совместно с кем-либо или вместе или совместно, с кем-либо еще) на сельскохозяйственные или несельскохозяйственные земли, у которых есть титул на право собственности и их имя указано в титуле",
          "description": "",
          "keywords": "",
          "href": "/ru/5-a-1-b-a-2/",
          "status": "complete"
        },
        {
          "id": "5-a-2",
          "title": "Доля стран, в которых правовая база (в том числе обычное право) гарантирует женщинам равные права на владение и/или распоряжение землей",
          "description": "",
          "keywords": "",
          "href": "/ru/5-a-2/",
          "status": "notstarted"
        },
        {
          "id": "5-b-1",
          "title": "Доля людей, имеющих мобильный телефон, в разбивке по полу",
          "description": "",
          "keywords": "",
          "href": "/ru/5-b-1/",
          "status": "complete"
        },
        {
          "id": "5-b-1-a",
          "title": "Доля домохозяйств, имеющих мобильный телефон",
          "description": "Путем деления количества домохозяйств, имеющих мобильный телефон, на  общее количество домохозяйств.",
          "keywords": "",
          "href": "/ru/5-b-1-a/",
          "status": "complete"
        },
        {
          "id": "5-c-1",
          "title": "Доля стран, обладающих механизмами отслеживания государственных ассигнований на обеспечение гендерного равенства и расширение прав и возможностей женщин и обнародования данных о них",
          "description": "",
          "keywords": "",
          "href": "/ru/5-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "6",
      "title": "Обеспечение наличия и рационального использования водных ресурсов и санитарии для всех",
      "indicators": [
        
        {
          "id": "6-1-1",
          "title": "Доля населения, пользующегося услугами водоснабжения, организованного с соблюдением требований безопасности",
          "description": "",
          "keywords": "",
          "href": "/ru/6-1-1/",
          "status": "complete"
        },
        {
          "id": "6-1-1-a",
          "title": "Доля домохозяйств с централизованным водоснабжением",
          "description": "Путем деления количества домохозяйств с централизованным водоснабжением на  общее количество домохозяйств.",
          "keywords": "",
          "href": "/ru/6-1-1-a/",
          "status": "complete"
        },
        {
          "id": "6-2-1",
          "title": "Доля населения, использующего a) организованные с соблюдением требований безопасности услуги санитарии и b) устройства для мытья рук с мылом и водой",
          "description": "",
          "keywords": "",
          "href": "/ru/6-2-1/",
          "status": "complete"
        },
        {
          "id": "6-2-1-a",
          "title": "Доля населения, пользующегося безопасным санитарно-техническими удобствами",
          "description": "",
          "keywords": "",
          "href": "/ru/6-2-1-a/",
          "status": "complete"
        },
        {
          "id": "6-2-1-b",
          "title": "Доля населения, пользующегося удобствами для мытья рук с мылом и водой",
          "description": "",
          "keywords": "",
          "href": "/ru/6-2-1-b/",
          "status": "complete"
        },
        {
          "id": "6-2-1-c",
          "title": "Доля населения, пользующегося санитарно-гигиеническими услугами, определенные санитарными нормами.",
          "description": "",
          "keywords": "",
          "href": "/ru/6-2-1-c/",
          "status": "complete"
        },
        {
          "id": "6-3-1",
          "title": "Доля безопасно очищаемых хозяйственно-бытовых и промышленных сточных вод",
          "description": "",
          "keywords": "",
          "href": "/ru/6-3-1/",
          "status": "notstarted"
        },
        {
          "id": "6-3-1-a",
          "title": "Доля недостаточно очищенных сточных вод в общем объеме сточных вод, требующих очистки",
          "description": "Показатель описывает долю недостаточно очищенных сточных вод в общем объеме очищенных сточных водах. Нормативно-чистые сточные воды не учитываются.",
          "keywords": "",
          "href": "/ru/6-3-1-a/",
          "status": "complete"
        },
        {
          "id": "6-3-2",
          "title": "Доля водоемов с хорошим качеством воды",
          "description": "",
          "keywords": "",
          "href": "/ru/6-3-2/",
          "status": "notstarted"
        },
        {
          "id": "6-4-1",
          "title": "Динамика изменения эффективности водопользования",
          "description": "",
          "keywords": "",
          "href": "/ru/6-4-1/",
          "status": "complete"
        },
        {
          "id": "6-4-2",
          "title": "Уровень нагрузки на водные ресурсы: забор пресной воды в процентном отношении к имеющимся запасам пресной воды",
          "description": "",
          "keywords": "",
          "href": "/ru/6-4-2/",
          "status": "complete"
        },
        {
          "id": "6-5-1",
          "title": "Степень внедрения комплексного управления водными ресурсами (от 0 до 100)",
          "description": "",
          "keywords": "",
          "href": "/ru/6-5-1/",
          "status": "notstarted"
        },
        {
          "id": "6-5-2",
          "title": "Доля трансграничных водных бассейнов, охваченных действующими договоренностями о сотрудничестве в области водопользования",
          "description": "",
          "keywords": "",
          "href": "/ru/6-5-2/",
          "status": "complete"
        },
        {
          "id": "6-6-1",
          "title": "Динамика изменения площади связанных с водой экосистем",
          "description": "",
          "keywords": "",
          "href": "/ru/6-6-1/",
          "status": "notstarted"
        },
        {
          "id": "6-a-1",
          "title": "Объем официальной помощи в целях развития, выделенной на водоснабжение и санитарию в рамках координируемой государственной программы расходов",
          "description": "",
          "keywords": "",
          "href": "/ru/6-a-1/",
          "status": "notstarted"
        },
        {
          "id": "6-b-1",
          "title": "Доля  местных административных единиц, в которых установлены и действуют правила и процедуры участия местных общин в улучшении водного хозяйства и санитарии",
          "description": "",
          "keywords": "",
          "href": "/ru/6-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "7",
      "title": "Обеспечение доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех",
      "indicators": [
        
        {
          "id": "7-1-1",
          "title": "Доля населения, имеющего доступ к электроэнергии",
          "description": "",
          "keywords": "",
          "href": "/ru/7-1-1/",
          "status": "complete"
        },
        {
          "id": "7-1-1-a",
          "title": "Доля домохозяйств, имеющего доступ к электроэнергии",
          "description": "Путем деления количества домохозяйств, имеющих электричество, на  общее количество домохозяйств.",
          "keywords": "",
          "href": "/ru/7-1-1-a/",
          "status": "complete"
        },
        {
          "id": "7-1-2",
          "title": "Доля населения, использующего в основном чистые виды топлива и технологии",
          "description": "",
          "keywords": "",
          "href": "/ru/7-1-2/",
          "status": "complete"
        },
        {
          "id": "7-1-2-a",
          "title": "Доля домохозяйств, которые в первую очередь полагаются на чистое топливо и технологии",
          "description": "Путем деления количества домашних хозяйств, в первую очередь полагающихся на чистое топливо и технологии, на общее количество домохозяйств.",
          "keywords": "",
          "href": "/ru/7-1-2-a/",
          "status": "complete"
        },
        {
          "id": "7-2-1",
          "title": "Доля возобновляемых источников энергии в общем объеме конечного энергопотребления",
          "description": "",
          "keywords": "",
          "href": "/ru/7-2-1/",
          "status": "complete"
        },
        {
          "id": "7-3-1",
          "title": "Энергоемкость, рассчитываемая как отношение расхода первичной энергии к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/7-3-1/",
          "status": "complete"
        },
        {
          "id": "7-a-1",
          "title": "Объем международных  финансовых потоков, поступающих в развивающиеся страны для поддержки исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы",
          "description": "",
          "keywords": "",
          "href": "/ru/7-a-1/",
          "status": "notstarted"
        },
        {
          "id": "7-b-1",
          "title": "Установленные в развивающихся странах генерирующие мощности на основе возобновляемых энергоносителей (в ваттах на душу населения) (повторяется в предлагаемой замене показателя 12.a.1, приведенной далее)",
          "description": "",
          "keywords": "",
          "href": "/ru/7-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "8",
      "title": "Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех",
      "indicators": [
        
        {
          "id": "8-1-1",
          "title": "Ежегодные темпы роста реального ВВП на душу населения",
          "description": "",
          "keywords": "",
          "href": "/ru/8-1-1/",
          "status": "complete"
        },
        {
          "id": "8-2-1",
          "title": "Ежегодные темпы роста реального ВВП на каждого занятого",
          "description": "",
          "keywords": "",
          "href": "/ru/8-2-1/",
          "status": "complete"
        },
        {
          "id": "8-3-1",
          "title": "Доля неформальной занятости от общей занятости в разбивке по сектору и полу",
          "description": "",
          "keywords": "",
          "href": "/ru/8-3-1/",
          "status": "complete"
        },
        {
          "id": "8-4-1",
          "title": "Совокупные  ресурсозатраты, ресурсозатраты на душу населения и ресурсозатраты в процентном отношении к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/8-4-1/",
          "status": "notstarted"
        },
        {
          "id": "8-4-2",
          "title": "Совокупное  внутреннее материальное потребление, внутреннее материальное потребление на душу населения и внутреннее материальное потребление в процентном отношении к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/8-4-2/",
          "status": "notstarted"
        },
        {
          "id": "8-4-2-a",
          "title": "Внутреннее материальное потребление, внутреннее материальное потребление на душу населения и внутреннее материальное потребление в процентном отношении к ВВП",
          "description": "Стоимость товаров, приобретенных  домохозяйствами-резидентами РА для конечного потребления, то же самое на душу населения и по отношению к ВВП.",
          "keywords": "",
          "href": "/ru/8-4-2-a/",
          "status": "complete"
        },
        {
          "id": "8-5-1",
          "title": "Средний почасовой заработок женщин и мужчин в разбивке по роду занятий, возрасту и признаку инвалидности",
          "description": "",
          "keywords": "",
          "href": "/ru/8-5-1/",
          "status": "notstarted"
        },
        {
          "id": "8-5-1-a",
          "title": "Среднемесячная номинальная заработная плата",
          "description": "Источником информации о заработной плате до 2018 г. были данные, предоставленные учреждениями через статистические отчеты, а с 2018 г. - база данных подоходного налога и персонифицированного учета социальных выплат Комитета государственных доходов РА и охватывает все учреждения, имеющие 1 и более наемных работников.",
          "keywords": "",
          "href": "/ru/8-5-1-a/",
          "status": "complete"
        },
        {
          "id": "8-5-2",
          "title": "Уровень безработицы в разбивке по полу, возрасту и признаку инвалидности",
          "description": "",
          "keywords": "",
          "href": "/ru/8-5-2/",
          "status": "complete"
        },
        {
          "id": "8-6-1",
          "title": "Доля молодежи (в возрасте от 15 до 24 лет), которая не учится, не работает и не приобретает профессиональных навыков",
          "description": "",
          "keywords": "",
          "href": "/ru/8-6-1/",
          "status": "complete"
        },
        {
          "id": "8-7-1",
          "title": "Доля и число детей в возрасте от 5 до 17 лет, занятых детским трудом, в разбивке по полу и возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/8-7-1/",
          "status": "complete"
        },
        {
          "id": "8-8-1",
          "title": "Производственный травматизм со смертельным и несмертельным исходом в разбивке по полу и миграционному статусу",
          "description": "Данная статистика не распространяется на мигрантов",
          "keywords": "",
          "href": "/ru/8-8-1/",
          "status": "complete"
        },
        {
          "id": "8-8-2",
          "title": "Уровень  соблюдения государством трудовых прав (свободы объединений и заключения коллективных трудовых договоров) на основе документальных источников Международной организации труда (МОТ) и национального законодательства в разбивке по полу и миграционному статусу",
          "description": "",
          "keywords": "",
          "href": "/ru/8-8-2/",
          "status": "notstarted"
        },
        {
          "id": "8-9-1",
          "title": "Непосредственный  вклад туризма в совокупный ВВП и в темпы роста",
          "description": "",
          "keywords": "",
          "href": "/ru/8-9-1/",
          "status": "notstarted"
        },
        {
          "id": "8-9-2",
          "title": "Доля занятых в индустрии устойчивого туризмав общем числе рабочих мест в отрасли",
          "description": "",
          "keywords": "",
          "href": "/ru/8-9-2/",
          "status": "notstarted"
        },
        {
          "id": "8-10-1",
          "title": "Число  a) филиалов коммерческих банков на 100 000 взрослых и b) банкоматов на 100 000 взрослых",
          "description": "",
          "keywords": "",
          "href": "/ru/8-10-1/",
          "status": "notstarted"
        },
        {
          "id": "8-10-2",
          "title": "Доля  взрослых (15 лет и старше), имеющих счет в банке или ином финансовом учреждении или пользующихся услугами операторов мобильных финансовых услуг",
          "description": "",
          "keywords": "",
          "href": "/ru/8-10-2/",
          "status": "complete"
        },
        {
          "id": "8-a-1",
          "title": "Объем обязательств и выплат в рамках инициативы «Помощь в торговле»",
          "description": "",
          "keywords": "",
          "href": "/ru/8-a-1/",
          "status": "notstarted"
        },
        {
          "id": "8-b-1",
          "title": "Наличие разработанной и осуществляемой национальной стратегии молодежной занятости в качестве отдельной стратегии или в рамках национальной стратегии в области занятости",
          "description": "",
          "keywords": "",
          "href": "/ru/8-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "9",
      "title": "Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям",
      "indicators": [
        
        {
          "id": "9-1-1",
          "title": "Доля  сельского населения, проживающего в пределах 2 км от всесезонной дороги",
          "description": "",
          "keywords": "",
          "href": "/ru/9-1-1/",
          "status": "notstarted"
        },
        {
          "id": "9-1-2",
          "title": "Объем пассажирских и грузовых перевозок в разбивке по видам транспорта",
          "description": "",
          "keywords": "",
          "href": "/ru/9-1-2/",
          "status": "complete"
        },
        {
          "id": "9-2-1",
          "title": "Добавленная стоимость, создаваемая в обрабатывающей промышленности, в процентном отношении к ВВП и на душу населения",
          "description": "",
          "keywords": "",
          "href": "/ru/9-2-1/",
          "status": "complete"
        },
        {
          "id": "9-2-2",
          "title": "Занятость в обрабатывающей промышленности в процентах от общей занятости",
          "description": "",
          "keywords": "",
          "href": "/ru/9-2-2/",
          "status": "complete"
        },
        {
          "id": "9-3-1",
          "title": "Доля мелких предприятий в совокупном объеме чистой продукции промышленности",
          "description": "",
          "keywords": "",
          "href": "/ru/9-3-1/",
          "status": "notstarted"
        },
        {
          "id": "9-3-2",
          "title": "Доля мелких предприятий, имеющих кредит или кредитную линию",
          "description": "",
          "keywords": "",
          "href": "/ru/9-3-2/",
          "status": "notstarted"
        },
        {
          "id": "9-4-1",
          "title": "Выбросы CO2 на единицу добавленной стоимости",
          "description": "",
          "keywords": "",
          "href": "/ru/9-4-1/",
          "status": "complete"
        },
        {
          "id": "9-5-1",
          "title": "Доля расходов на научно-исследовательские и опытно-конструкторские работы в ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/9-5-1/",
          "status": "complete"
        },
        {
          "id": "9-5-2",
          "title": "Количество исследователей (в эквиваленте полной занятости) на миллион жителей",
          "description": "",
          "keywords": "",
          "href": "/ru/9-5-2/",
          "status": "complete"
        },
        {
          "id": "9-a-1",
          "title": "Совокупный  объем официальной международной поддержки (официальной помощи в целях развития и других потоков официального финансирования), направляемой на цели инфраструктуры",
          "description": "",
          "keywords": "",
          "href": "/ru/9-a-1/",
          "status": "notstarted"
        },
        {
          "id": "9-b-1",
          "title": "Доля добавленной стоимости продукции среднетехнологичных и высокотехнологичных отраслей в общем объеме добавленной стоимости",
          "description": "",
          "keywords": "",
          "href": "/ru/9-b-1/",
          "status": "notstarted"
        },
        {
          "id": "9-c-1",
          "title": "Доля населения, охваченного мобильными сетями, в разбивке по технологиям",
          "description": "",
          "keywords": "",
          "href": "/ru/9-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "10",
      "title": "Сокращение неравенства внутри стран и между ними",
      "indicators": [
        
        {
          "id": "10-1-1",
          "title": "Темпы роста расходов домохозяйств или доходов на душу населения среди наименее обеспеченных 40 процентов населения и среди населения в целом",
          "description": "",
          "keywords": "",
          "href": "/ru/10-1-1/",
          "status": "complete"
        },
        {
          "id": "10-2-1",
          "title": "Доля людей с доходом ниже 50 процентов медианного дохода в разбивке по полу, возрасту и признаку инвалидности",
          "description": "",
          "keywords": "",
          "href": "/ru/10-2-1/",
          "status": "complete"
        },
        {
          "id": "10-3-1",
          "title": "Доля  лиц, сообщивших о том, что в последние 12 месяцев они лично подвергались дискриминации или преследованиям на основаниях, дискриминация по которым запрещена в соответствии с международными стандартами в области прав человека",
          "description": "",
          "keywords": "",
          "href": "/ru/10-3-1/",
          "status": "notstarted"
        },
        {
          "id": "10-4-1",
          "title": "Доля доходов трудящихся в ВВП, в том числе заработная плата и выплаты по линии социальной защиты",
          "description": "",
          "keywords": "",
          "href": "/ru/10-4-1/",
          "status": "complete"
        },
        {
          "id": "10-5-1",
          "title": "Показатели финансовой устойчивости",
          "description": "",
          "keywords": "",
          "href": "/ru/10-5-1/",
          "status": "notstarted"
        },
        {
          "id": "10-6-1",
          "title": "Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов",
          "description": "",
          "keywords": "",
          "href": "/ru/10-6-1/",
          "status": "notstarted"
        },
        {
          "id": "10-7-1",
          "title": "Затраты работника на трудоустройство в процентах от его месячного дохода в стране назначения",
          "description": "",
          "keywords": "",
          "href": "/ru/10-7-1/",
          "status": "notstarted"
        },
        {
          "id": "10-7-2",
          "title": "Число стран, проводящих миграционную политику, способствующую упорядоченной, безопасной, законной и ответственной миграции и мобильности людей",
          "description": "",
          "keywords": "",
          "href": "/ru/10-7-2/",
          "status": "notstarted"
        },
        {
          "id": "10-7-2-a",
          "title": "Процент возвратившихся мигрантов, которые взялись за оплачиваемую работу в течение последних 7 дней",
          "description": "",
          "keywords": "",
          "href": "/ru/10-7-2-a/",
          "status": "complete"
        },
        {
          "id": "10-7-2-b",
          "title": "Доля индивидуальных заявлений о предоставлении убежища",
          "description": "",
          "keywords": "",
          "href": "/ru/10-7-2-b/",
          "status": "complete"
        },
        {
          "id": "10-a-1",
          "title": "Доля товарных позиций наименее развитых стран и развивающихся стран, к которым применяются нулевые тарифы",
          "description": "",
          "keywords": "",
          "href": "/ru/10-a-1/",
          "status": "notstarted"
        },
        {
          "id": "10-b-1",
          "title": "Совокупный объем потоков ресурсов в целях развития в разбивке по странам-получателям и странам-донорам и видам потоков (например, официальная помощь в целях развития, прямые иностранные инвестиции и прочие финансовые потоки)",
          "description": "",
          "keywords": "",
          "href": "/ru/10-b-1/",
          "status": "notstarted"
        },
        {
          "id": "10-c-1",
          "title": "Стоимость перевода в процентном отношениик переводимой сумме",
          "description": "",
          "keywords": "",
          "href": "/ru/10-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "11",
      "title": "Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов",
      "indicators": [
        
        {
          "id": "11-1-1",
          "title": "Доля городского населения, проживающего в трущобах, неформальных поселениях или в неудовлетворительных жилищных условиях",
          "description": "",
          "keywords": "",
          "href": "/ru/11-1-1/",
          "status": "notstarted"
        },
        {
          "id": "11-1-1-a",
          "title": "Процент людей, проживающих в городских домохозяйствах с неудовлетворительными жилищными условиями (домик, временное жилище, помещения совместного проживания, другое приспособленное строение)",
          "description": "Показатель определяет долью городских домохозяйств, чье жилое помещение представляло собой домик/ временное пристанище, совместное жилое помещение, общежитие, другое жилье, приспособленное для проживания или бездомные.",
          "keywords": "",
          "href": "/ru/11-1-1-a/",
          "status": "complete"
        },
        {
          "id": "11-2-1",
          "title": "Доля населения, имеющего удобный доступ к общественному транспорту, в разбивке по полу, возрасту и признаку инвалидности",
          "description": "",
          "keywords": "",
          "href": "/ru/11-2-1/",
          "status": "notstarted"
        },
        {
          "id": "11-3-1",
          "title": "Соотношение темпов застройки и темпов роста населения",
          "description": "",
          "keywords": "",
          "href": "/ru/11-3-1/",
          "status": "complete"
        },
        {
          "id": "11-3-2",
          "title": "Доля городов, в которых регулярно и на демократической основе функционируют структуры, обеспечивающие прямое участие гражданского общества в градостроительном планировании и управлении городским хозяйством",
          "description": "",
          "keywords": "",
          "href": "/ru/11-3-2/",
          "status": "notstarted"
        },
        {
          "id": "11-4-1",
          "title": "Общая сумма расходов (государственных и частных) в расчете на душу населения на цели сохранения и защиты всего культурного и природного наследия в разбивке по видам наследия (культурное, природное, смешанного характера и признанное объектом всемирного наследия Центром всемирного наследия), уровню государственной подведомственности (национальный, региональный и местный/ муниципальный), видам расходов (эксплуатационные расходы/капиталовложения) и видам частного финансирования (пожертвования в натуральной форме, частный некоммерческий сектор и спонсорство)",
          "description": "",
          "keywords": "",
          "href": "/ru/11-4-1/",
          "status": "notstarted"
        },
        {
          "id": "11-5-1",
          "title": "Число погибших, пропавших без вести и пострадавших непосредственно в результате бедствий на 100 000 человек",
          "description": "",
          "keywords": "",
          "href": "/ru/11-5-1/",
          "status": "complete"
        },
        {
          "id": "11-5-2",
          "title": "Прямые экономические потери в процентном отношении к общемировому ВВП, ущерб важнейшим объектам инфраструктуры и число обусловленных бедствиями сбоев в работе основных служб",
          "description": "",
          "keywords": "",
          "href": "/ru/11-5-2/",
          "status": "notstarted"
        },
        {
          "id": "11-6-1",
          "title": "Доля коммунально-бытовых твердых отходов, которые собираются и удаляются на контролируемых объектах, от общей массы коммунально-бытовых твердых отходов, в разбивке по городам",
          "description": "",
          "keywords": "",
          "href": "/ru/11-6-1/",
          "status": "notstarted"
        },
        {
          "id": "11-6-1-a",
          "title": "Твердыe бытовые отходы, которые регулярно собираются и удаляются надлежащим образом",
          "description": "",
          "keywords": "",
          "href": "/ru/11-6-1-a/",
          "status": "complete"
        },
        {
          "id": "11-6-2",
          "title": "Среднегодовой уровень содержания мелких твердых частиц (например, класса PM2.5 и PM10) в атмосфере городов (в пересчете на численность населения)",
          "description": "",
          "keywords": "",
          "href": "/ru/11-6-2/",
          "status": "notstarted"
        },
        {
          "id": "11-7-1",
          "title": "Средняя доля застроенной городской территории, относящейся к открытым для всех общественным местам, с указанием доступности в разбивке по полу, возрасту и признаку инвалидности",
          "description": "",
          "keywords": "",
          "href": "/ru/11-7-1/",
          "status": "notstarted"
        },
        {
          "id": "11-7-2",
          "title": "Доля лиц, подвергшихся физическим или сексуальным домогательствам, в разбивке по полу, возрасту, признаку инвалидности и месту происшествия за последние 12 месяцев",
          "description": "",
          "keywords": "",
          "href": "/ru/11-7-2/",
          "status": "notstarted"
        },
        {
          "id": "11-a-1",
          "title": "Число стран, в которых приняты национальные программы развития городов или региональные планы застройки, в которых a) учитывается динамика численности населения; b) предусмотрено сбалансированное территориальное развитие; и c) расширены возможности маневра бюджетными средствами",
          "description": "",
          "keywords": "",
          "href": "/ru/11-a-1/",
          "status": "notstarted"
        },
        {
          "id": "11-b-1",
          "title": "Число стран, принявших и осуществляющих национальные стратегии снижения риска бедствий в соответствии с Сендайской рамочной программой по снижению риска бедствий на 2015–2030 годы",
          "description": "",
          "keywords": "",
          "href": "/ru/11-b-1/",
          "status": "complete"
        },
        {
          "id": "11-b-2",
          "title": "Доля местных органов власти, принявших и осуществляющих местные стратегии снижения риска бедствий в соответствии с национальными стратегиями снижения риска бедствий",
          "description": "",
          "keywords": "",
          "href": "/ru/11-b-2/",
          "status": "notstarted"
        },
        {
          "id": "11-c-1",
          "title": "Доля финансовой поддержки наименее развитыхстран, выделяемой на строительство экологичных,прочных и ресурсосберегающих зданий и переоборудование зданий для обеспечения их экологичности,прочности и экономии ресурсов с использованиемместных материалов",
          "description": "",
          "keywords": "",
          "href": "/ru/11-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "12",
      "title": "Обеспечение перехода к рациональным моделям потребления и производства",
      "indicators": [
        
        {
          "id": "12-1-1",
          "title": "Число стран, имеющих национальный план действий по переходу к рациональным моделям потребления и производства или включивших рациональное потребление и производство в качестве приоритета или задачи в национальную стратегию",
          "description": "",
          "keywords": "",
          "href": "/ru/12-1-1/",
          "status": "complete"
        },
        {
          "id": "12-2-1",
          "title": "Совокупные ресурсозатраты и ресурсозатраты на душу населения и в процентном отношении к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/12-2-1/",
          "status": "notstarted"
        },
        {
          "id": "12-2-2",
          "title": "Совокупное внутреннее материальное потребление и внутреннее материальное потребление на душу населения и в процентном отношении к ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/12-2-2/",
          "status": "notstarted"
        },
        {
          "id": "12-2-2-a",
          "title": "Внутреннее материальное потребление, внутреннее материальное потребление на душу населения и внутреннее материальное потребление в процентном отношении к ВВП",
          "description": "Стоимость товаров, приобретенных домохозяйствами-резидентами РА для конечного потребления, то же самое на душу населения и по отношению к ВВП",
          "keywords": "",
          "href": "/ru/12-2-2-a/",
          "status": "complete"
        },
        {
          "id": "12-3-1",
          "title": "a) Индекс потерь продовольствия и b) индекс пищевых отходов",
          "description": "",
          "keywords": "",
          "href": "/ru/12-3-1/",
          "status": "notstarted"
        },
        {
          "id": "12-3-1-a",
          "title": "Потеря продуктов питания",
          "description": "Потери продовольствия - это сумма потерь всех групп продуктов/типов продуктов, включенных в национальный продовольственный баланс РА.",
          "keywords": "",
          "href": "/ru/12-3-1-a/",
          "status": "complete"
        },
        {
          "id": "12-4-1",
          "title": "Число сторон международных многосторонних экологических соглашений по опасным и иным химических веществам и отходам, выполняющих свои обязательства и обязанности по передаче информации в соответствии с требованиями каждого соглашения",
          "description": "",
          "keywords": "",
          "href": "/ru/12-4-1/",
          "status": "notstarted"
        },
        {
          "id": "12-4-2",
          "title": "Образование опасных отходов на душу населения и доля обрабатываемых опасных отходов в разбивке по видам обработки",
          "description": "",
          "keywords": "",
          "href": "/ru/12-4-2/",
          "status": "complete"
        },
        {
          "id": "12-5-1",
          "title": "Национальный  уровень переработки отходов, вес переработанных материалов в тоннах",
          "description": "",
          "keywords": "",
          "href": "/ru/12-5-1/",
          "status": "notstarted"
        },
        {
          "id": "12-6-1",
          "title": "Число компаний, публикующих отчеты о рациональном использовании ресурсов",
          "description": "",
          "keywords": "",
          "href": "/ru/12-6-1/",
          "status": "notstarted"
        },
        {
          "id": "12-7-1",
          "title": "Число стран, осуществляющих стратегии и планы действий по экологизации государственных закупок",
          "description": "",
          "keywords": "",
          "href": "/ru/12-7-1/",
          "status": "notstarted"
        },
        {
          "id": "12-8-1",
          "title": "Статус i) воспитания в духе всемирной гражданственности и ii) пропаганды устойчивого развития (включая просвещение по проблеме изменения климата) a) в национальной политике в сфере образования; b) в учебных программах; c) в программах подготовки учителей; и d) в системе аттестации учащихся",
          "description": "",
          "keywords": "",
          "href": "/ru/12-8-1/",
          "status": "notstarted"
        },
        {
          "id": "12-a-1",
          "title": "Установленные в развивающихся странах генерирующие мощности на основе возобновляемых энергоносителей (в ваттах на душу населения) (повтор предлагаемой замены показателя 7.b.1)",
          "description": "",
          "keywords": "",
          "href": "/ru/12-a-1/",
          "status": "notstarted"
        },
        {
          "id": "12-b-1",
          "title": "Внедрение стандартных методов учета в целях отслеживания экономических и экологических характеристик устойчивости туризма",
          "description": "",
          "keywords": "",
          "href": "/ru/12-b-1/",
          "status": "notstarted"
        },
        {
          "id": "12-c-1",
          "title": "Сумма субсидий на ископаемое топливо на единицу ВВП (производство и потребление) и их доля в совокупных национальных расходах на ископаемое топливо",
          "description": "",
          "keywords": "",
          "href": "/ru/12-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "13",
      "title": "Принятие срочных мер по борьбе с изменением климата и его последствиями",
      "indicators": [
        
        {
          "id": "13-1-1",
          "title": "Число погибших, пропавших без вести и пострадавших непосредственно в результате бедствий на 100 000 человек",
          "description": "",
          "keywords": "",
          "href": "/ru/13-1-1/",
          "status": "complete"
        },
        {
          "id": "13-1-2",
          "title": "Число стран, принявших и осуществляющих национальные стратегии снижения риска бедствий в соответствии с Сендайской рамочной программой по снижению риска бедствий на 2015–2030 годы",
          "description": "",
          "keywords": "",
          "href": "/ru/13-1-2/",
          "status": "notstarted"
        },
        {
          "id": "13-1-3",
          "title": "Доля местных органов власти, принявших и осуществляющих местные стратегии снижения риска бедствий в соответствии с национальными стратегиями снижения риска бедствий",
          "description": "",
          "keywords": "",
          "href": "/ru/13-1-3/",
          "status": "notstarted"
        },
        {
          "id": "13-2-1",
          "title": "Число стран с определяемыми на национальном уровне вкладами, долгосрочными стратегиями, национальными адаптационными планами, стратегиями в соответствии с информацией, которая предоставляется в сообщениях по вопросам адаптации и национальных сообщениях (с небольшими изменениями повторяется в приведенной далее предлагаемой замене показателя 13.b.1)",
          "description": "",
          "keywords": "",
          "href": "/ru/13-2-1/",
          "status": "notstarted"
        },
        {
          "id": "13-2-2",
          "title": "Совокупный годовой объем выбросов парниковых газов",
          "description": "",
          "keywords": "",
          "href": "/ru/13-2-2/",
          "status": "complete"
        },
        {
          "id": "13-3-1",
          "title": "Степень, в которой i) воспитание в духе глобальной гражданственности и ii) образование в интересах устойчивого развития всесторонне учитываются в a) национальной политике в сфере образования; b) учебных планах; c) подготовке учителей; и d) оценке учащихся (повтор предлагаемой корректировки показателей 4.7.1 и 12.8.1, которые приводятся в приложении III)",
          "description": "",
          "keywords": "",
          "href": "/ru/13-3-1/",
          "status": "notstarted"
        },
        {
          "id": "13-3-2",
          "title": "Число стран, сообщивших об укрепленииинституциональных, системных и индивидуальныхвозможностей для осуществления мер в областиадаптации к климатическим изменениям, смягченияих последствий и передачи и развития технологии",
          "description": "",
          "keywords": "",
          "href": "/ru/13-3-2/",
          "status": "notstarted"
        },
        {
          "id": "13-a-1",
          "title": "Суммы (в долларах США), выделяемые и мобилизуемые ежегодно в соответствии с существующей постоянной коллективной целью по мобилизации 100 млрд долл. США до 2025 года",
          "description": "",
          "keywords": "",
          "href": "/ru/13-a-1/",
          "status": "notstarted"
        },
        {
          "id": "13-b-1",
          "title": "Число наименее развитых стран и малых островных развивающихся государств с определяемыми на национальном уровне вкладами, долгосрочными стратегиями, национальными адаптационными планами, стратегиями, в соответствии с информацией, которая предоставляется в сообщениях по вопросам адаптации и национальных сообщениях (повтор приведенной выше предлагаемой замены показателя 13.2.1 с незначительными изменениями)",
          "description": "",
          "keywords": "",
          "href": "/ru/13-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "14",
      "title": "Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития",
      "indicators": [
        
        {
          "id": "14-1-1",
          "title": "a) Индекс прибрежной эвтрофикации и b) плотность лома пластмасс+B246",
          "description": "",
          "keywords": "",
          "href": "/ru/14-1-1/",
          "status": "notstarted"
        },
        {
          "id": "14-2-1",
          "title": "Доля национальных исключительных экономических зон, в управлении которыми применяются экосистемные подходы",
          "description": "",
          "keywords": "",
          "href": "/ru/14-2-1/",
          "status": "notstarted"
        },
        {
          "id": "14-3-1",
          "title": "Средняя кислотность (pH) морской воды, измеряемая в согласованной группе репрезентативных станций отбора проб",
          "description": "",
          "keywords": "",
          "href": "/ru/14-3-1/",
          "status": "notstarted"
        },
        {
          "id": "14-3-1-a",
          "title": "Средняя кислотность (pH) воды озера Севан, измеренная на согласованном наборе репрезентативных станций отбора проб",
          "description": "14.3.1 глобальный индикатор основан в основном на наблюдениях, которые содержат / ограничивают углеродную систему, необходимую для определения изменчивости кислотности воды в водохозяйственной зоне. Углеродная система в этом контексте относится к 4 основным измеримым показателям. pH (концентрация ионов водорода по скользящей шкале), CT (общий растворенный неорганический углерод), pCO2 (парциальное давление диоксида углерода) и AT (общая щелочность). В качестве национального показателя представлен только pH.",
          "keywords": "",
          "href": "/ru/14-3-1-a/",
          "status": "complete"
        },
        {
          "id": "14-4-1",
          "title": "Доля рыбных запасов, находящихся в биологически устойчивых пределах",
          "description": "",
          "keywords": "",
          "href": "/ru/14-4-1/",
          "status": "notstarted"
        },
        {
          "id": "14-5-1",
          "title": "Отношение  площади охраняемых районов к общей площади морских районов",
          "description": "",
          "keywords": "",
          "href": "/ru/14-5-1/",
          "status": "notstarted"
        },
        {
          "id": "14-5-1-a",
          "title": "Охват охраняемых акваторий по отношению к озерам и водохранилищам.",
          "description": "Индикатор описывает долю водно-болотных угодий с особым охранным статусом, определенным Рамсарской конвенцией, в общих водных землях страны.",
          "keywords": "",
          "href": "/ru/14-5-1-a/",
          "status": "complete"
        },
        {
          "id": "14-6-1",
          "title": "Степень соблюдения международно-правовых документов по борьбе с незаконным, несообщаемым и нерегулируемым рыбным промыслом",
          "description": "",
          "keywords": "",
          "href": "/ru/14-6-1/",
          "status": "notstarted"
        },
        {
          "id": "14-7-1",
          "title": "Экологически рациональный рыбный промысел в процентах от ВВП в малых островных развивающихся государствах, в наименее развитых странах и во всех странах",
          "description": "",
          "keywords": "",
          "href": "/ru/14-7-1/",
          "status": "notstarted"
        },
        {
          "id": "14-a-1",
          "title": "Доля бюджетных ассигнований на научные исследования в области морских технологий в общем объеме бюджетных ассигнований на научные исследования",
          "description": "",
          "keywords": "",
          "href": "/ru/14-a-1/",
          "status": "notstarted"
        },
        {
          "id": "14-a-1-a",
          "title": "Бюджет, выделенный на исследования и комплексную защиту озера Севан",
          "description": "",
          "keywords": "",
          "href": "/ru/14-a-1-a/",
          "status": "complete"
        },
        {
          "id": "14-b-1",
          "title": "Степень применения нормативно-правовых/ стратегических/институциональных рамок, обеспечивающих признание и защиту прав доступа мелких рыбопромысловых предприятий",
          "description": "",
          "keywords": "",
          "href": "/ru/14-b-1/",
          "status": "notstarted"
        },
        {
          "id": "14-c-1",
          "title": "Число  стран, добившихся прогресса в ратификации, принятии и осуществлении, с использованием правовых, стратегических и институциональных рамок, правовых документов по вопросам Мирового океана, направленных на осуществление закрепленных в Конвенции Организации Объединенных Наций по морскому праву норм международного права, касающихся сохранения и рационального использования Мирового океана и его ресурсов",
          "description": "",
          "keywords": "",
          "href": "/ru/14-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "15",
      "title": "Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия",
      "indicators": [
        
        {
          "id": "15-1-1",
          "title": "Площадь лесов в процентном отношении к общей площади суши",
          "description": "",
          "keywords": "",
          "href": "/ru/15-1-1/",
          "status": "complete"
        },
        {
          "id": "15-1-2",
          "title": "Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, в разбивке по видам экосистем",
          "description": "",
          "keywords": "",
          "href": "/ru/15-1-2/",
          "status": "notstarted"
        },
        {
          "id": "15-1-2-a",
          "title": "Количество и доля охраняемых территорий в стране по категориям",
          "description": "Особо охраняемая природная территория: земля (в том числе поверхностные и подземные воды и недра)и участки соответствующего воздушного бассейна, разделенные законом и отдельные природные объекты, имеющие экологическую, научную, образовательную, медицинскую, историко-культурную, рекреационную, туристическую, эстетическую ценность. и для которых установлен особый режим защиты. Национальный парк - территория международного (или) национального значения, представляющая экологические, научные, историко-культурные, эстетические, рекреационные ценности, которые могут быть использованы в научных, образовательных, рекреационных, культурно-экономических целях за счет сочетания природных ландшафтов и культурных ценностей.Это особый режим защиты. Заказник - территория, имеющая научное, образовательное, историко-культурное, экономическое значение, где обеспечивается охрана экосистем, их компонентов, естественного воспроизводства.  Заповедник - территория международного и (или) национального значения с особыми экологическими, эстетическими особенностями, имеющими научную, образовательную, историческую и культурную ценность, где процессы развития природной среды протекают без прямого вмешательства человека.",
          "keywords": "",
          "href": "/ru/15-1-2-a/",
          "status": "complete"
        },
        {
          "id": "15-2-1",
          "title": "Прогресс в переходе на неистощительное ведение лесного хозяйства",
          "description": "",
          "keywords": "",
          "href": "/ru/15-2-1/",
          "status": "notstarted"
        },
        {
          "id": "15-3-1",
          "title": "Отношение  площади деградировавших земель к общей площади земель",
          "description": "",
          "keywords": "",
          "href": "/ru/15-3-1/",
          "status": "notstarted"
        },
        {
          "id": "15-3-1-a",
          "title": "Доля земель, нуждающиеся в улучшении, по отношению к общей площади суши",
          "description": "Показатель описывает долю деградированных земель в общей площади суши страны.",
          "keywords": "",
          "href": "/ru/15-3-1-a/",
          "status": "complete"
        },
        {
          "id": "15-4-1",
          "title": "Доля  важных с точки зрения биологического разнообразия горных районов, находящихся под охраной",
          "description": "",
          "keywords": "",
          "href": "/ru/15-4-1/",
          "status": "notstarted"
        },
        {
          "id": "15-4-2",
          "title": "Индекс растительного покрова гор",
          "description": "",
          "keywords": "",
          "href": "/ru/15-4-2/",
          "status": "notstarted"
        },
        {
          "id": "15-5-1",
          "title": "Индекс Красного списка",
          "description": "",
          "keywords": "",
          "href": "/ru/15-5-1/",
          "status": "complete"
        },
        {
          "id": "15-5-1-a-1",
          "title": "Зарегистрированные виды позвоночных и беспозвоночных, из которых",
          "description": "",
          "keywords": "",
          "href": "/ru/15-5-1-a-1/",
          "status": "complete"
        },
        {
          "id": "15-5-1-a-2",
          "title": "Зарегистрированы высокие и низкие виды растений, из которых",
          "description": "",
          "keywords": "",
          "href": "/ru/15-5-1-a-2/",
          "status": "complete"
        },
        {
          "id": "15-6-1",
          "title": "Число стран, принявших комплексы законодательных, административных и директивных мер, обеспечивающих получение выгод на справедливой и равной основе",
          "description": "",
          "keywords": "",
          "href": "/ru/15-6-1/",
          "status": "notstarted"
        },
        {
          "id": "15-7-1",
          "title": "Доля диких животных, являющихся объектом браконьерства или незаконного оборота, среди видов, которыми ведется торговля",
          "description": "",
          "keywords": "",
          "href": "/ru/15-7-1/",
          "status": "notstarted"
        },
        {
          "id": "15-8-1",
          "title": "Доля стран, принимающих соответствующее национальное законодательство и выделяющих достаточные ресурсы для предотвращения проникновения или регулирования численности чужеродных инвазивных видов",
          "description": "",
          "keywords": "",
          "href": "/ru/15-8-1/",
          "status": "notstarted"
        },
        {
          "id": "15-9-1",
          "title": "a) Число стран, установивших в своей национальной стратегии и плане действий в области биоразнообразия национальные целевые показатели в соответствии с Айтинской целевой задачей 2 по биоразнообразию в рамках Стратегического плана по биоразнообразию на 2011–2020 годы или аналогичные и отслеживающие ход достижения таких целевых показателей; b) интеграция биоразнообразия в национальные системы учета и отчетности, относимая к внедрению Системы эколого-экономического учета",
          "description": "",
          "keywords": "",
          "href": "/ru/15-9-1/",
          "status": "notstarted"
        },
        {
          "id": "15-a-1",
          "title": "a) Объем официальной помощи в целях развития, выделяемой на сохранение и рациональное использование биоразнообразия; и b) поступления, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование",
          "description": "",
          "keywords": "",
          "href": "/ru/15-a-1/",
          "status": "notstarted"
        },
        {
          "id": "15-b-1",
          "title": "a) Объем официальной помощи в целях развития, выделяемой на сохранение и рациональное использование биоразнообразия; и b) поступления, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование",
          "description": "",
          "keywords": "",
          "href": "/ru/15-b-1/",
          "status": "notstarted"
        },
        {
          "id": "15-c-1",
          "title": "Доля диких животных, являющихся объектом браконьерства или незаконного оборота, среди видов, которыми ведется торговля",
          "description": "",
          "keywords": "",
          "href": "/ru/15-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "16",
      "title": "Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях",
      "indicators": [
        
        {
          "id": "16-1-1",
          "title": "Число  жертв умышленных убийств на 100 000 человек в разбивке по полу и возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/16-1-1/",
          "status": "notstarted"
        },
        {
          "id": "16-1-1-a",
          "title": "Количество убийств на 100 000 населения",
          "description": "Показатель определяет случаи смертей от убийства (МКБ-10: X85-Y09), в указанном году.",
          "keywords": "",
          "href": "/ru/16-1-1-a/",
          "status": "complete"
        },
        {
          "id": "16-1-2",
          "title": "Число связанных с конфликтами смертей на 100 000 человек (в разбивке по возрастной группе, полу и причине)",
          "description": "",
          "keywords": "",
          "href": "/ru/16-1-2/",
          "status": "notstarted"
        },
        {
          "id": "16-1-3",
          "title": "Доля населения, в последние 12 месяцев подвергшегося a) физическому, b) психологическому и c) сексуальному насилию",
          "description": "",
          "keywords": "",
          "href": "/ru/16-1-3/",
          "status": "notstarted"
        },
        {
          "id": "16-1-4",
          "title": "Доля  лиц, которые считают, что в их районе находиться на улице в одиночестве безопасно",
          "description": "",
          "keywords": "",
          "href": "/ru/16-1-4/",
          "status": "notstarted"
        },
        {
          "id": "16-2-1",
          "title": "Число  связанных с конфликтами смертей на 100 000 человек в разбивке по полу, возрасту и причине",
          "description": "",
          "keywords": "",
          "href": "/ru/16-2-1/",
          "status": "complete"
        },
        {
          "id": "16-2-2",
          "title": "Число жертв торговли людьми на 100 000 человек в разбивке по полу, возрасту и форме эксплуатации",
          "description": "",
          "keywords": "",
          "href": "/ru/16-2-2/",
          "status": "notstarted"
        },
        {
          "id": "16-2-2-a",
          "title": "Количество случаев подвержения людей траффикингу или эксплутации (труда)",
          "description": "Случаи торговли людьми или эксплуатации",
          "keywords": "",
          "href": "/ru/16-2-2-a/",
          "status": "complete"
        },
        {
          "id": "16-2-3",
          "title": "Доля  молодых женщин и мужчин в возрасте от 18 до 29 лет, подвергшихся сексуальному насилию до достижения ими 18-летнего возраста",
          "description": "",
          "keywords": "",
          "href": "/ru/16-2-3/",
          "status": "notstarted"
        },
        {
          "id": "16-3-1",
          "title": "Доля жертв насилия, которые в последние 12 месяцев подали соответствующую жалобу в компетентные органы или другие официально признанные механизмы урегулирования конфликтов",
          "description": "",
          "keywords": "",
          "href": "/ru/16-3-1/",
          "status": "notstarted"
        },
        {
          "id": "16-3-2",
          "title": "Доля  лиц, задерживаемых до вынесения приговора, в общей численности заключенных",
          "description": "Показатель представляет собой процент от числа заключенных, которые не получили приговор от общего числа заключенных.",
          "keywords": "",
          "href": "/ru/16-3-2/",
          "status": "complete"
        },
        {
          "id": "16-3-3",
          "title": "Доля жертв насилия, которые в последние 12 месяцев подали соответствующую жалобу в компетентные органы или другие официально признанные механизмы урегулирования конфликтов",
          "description": "",
          "keywords": "",
          "href": "/ru/16-3-3/",
          "status": "notstarted"
        },
        {
          "id": "16-4-1",
          "title": "Общий объем входящих и исходящих незаконных финансовых потоков (в долларах США в текущих ценах)",
          "description": "",
          "keywords": "",
          "href": "/ru/16-4-1/",
          "status": "notstarted"
        },
        {
          "id": "16-4-2",
          "title": "Доля изъятого, обнаруженного или сданного оружия, незаконное происхождение или обстоятельства приобретения которого было отслежено или установлено компетентным органом в соответствии с международными документами",
          "description": "",
          "keywords": "",
          "href": "/ru/16-4-2/",
          "status": "notstarted"
        },
        {
          "id": "16-5-1",
          "title": "Доля лиц, которые в предыдущие 12 месяцев хотя бы один раз имели контакт с государственным должностным лицом и которые заплатили взятку государственному должностному лицу или от которых это государственное должностное лицо требовало взятку",
          "description": "",
          "keywords": "",
          "href": "/ru/16-5-1/",
          "status": "notstarted"
        },
        {
          "id": "16-5-2",
          "title": "Доля коммерческих компаний, которые в предыдущие 12 месяцев хотя бы один раз имели контакт с государственным должностным лицом и которые заплатили взятку государственному должностному лицу или от которых это государственное должностное лицо требовало взятку",
          "description": "",
          "keywords": "",
          "href": "/ru/16-5-2/",
          "status": "notstarted"
        },
        {
          "id": "16-6-1",
          "title": "Первичные расходы правительства в процентном отношении к первоначальному утвержденному бюджету в разбивке по секторам (по кодам бюджетной классификации или аналогичным категориям)",
          "description": "",
          "keywords": "",
          "href": "/ru/16-6-1/",
          "status": "notstarted"
        },
        {
          "id": "16-6-2",
          "title": "Доля  населения, удовлетворенного последним опытом использования государственных услуг",
          "description": "",
          "keywords": "",
          "href": "/ru/16-6-2/",
          "status": "complete"
        },
        {
          "id": "16-7-1",
          "title": "Доля должностей в национальных и местных учреждениях, в том числе a) в законодательных собраниях; b) на государственной службе; c) в судебных органах, в сравнении с национальным распределением в разбивке по возрастной группе, полу, признаку инвалидности и группе населения",
          "description": "",
          "keywords": "",
          "href": "/ru/16-7-1/",
          "status": "notstarted"
        },
        {
          "id": "16-7-2",
          "title": "Доля  населения, считающего, что процесс принятия решений является всеобъемлющим и гибким, в разбивке по полу, возрасту, признаку инвалидности и прочим группам населения",
          "description": "",
          "keywords": "",
          "href": "/ru/16-7-2/",
          "status": "notstarted"
        },
        {
          "id": "16-8-1",
          "title": "Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов",
          "description": "",
          "keywords": "",
          "href": "/ru/16-8-1/",
          "status": "notstarted"
        },
        {
          "id": "16-9-1",
          "title": "Доля детей в возрасте до пяти лет, рождение которых было зарегистрировано в гражданских органах, в разбивке по возрасту",
          "description": "",
          "keywords": "",
          "href": "/ru/16-9-1/",
          "status": "complete"
        },
        {
          "id": "16-10-1",
          "title": "Число подтвержденных случаев убийства, похищения, насильственного исчезновения, произвольного задержания и пыток журналистов и связанных с ними представителей средств массовой информации, профсоюзных деятелей и правозащитников в последние 12 месяцев",
          "description": "",
          "keywords": "",
          "href": "/ru/16-10-1/",
          "status": "notstarted"
        },
        {
          "id": "16-10-2",
          "title": "Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации",
          "description": "",
          "keywords": "",
          "href": "/ru/16-10-2/",
          "status": "notstarted"
        },
        {
          "id": "16-a-1",
          "title": "Наличие независимых национальных правозащитных институтов, действующих в соответствии с Парижскими принципами",
          "description": "",
          "keywords": "",
          "href": "/ru/16-a-1/",
          "status": "notstarted"
        },
        {
          "id": "16-b-1",
          "title": "Доля  лиц, сообщивших о том, что в последние 12 месяцев они лично подвергались дискриминации или преследованиям на основаниях, дискриминация по которым запрещена в соответствии с международными стандартами в области прав человека",
          "description": "",
          "keywords": "",
          "href": "/ru/16-b-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "17",
      "title": "Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития Финансирование",
      "indicators": [
        
        {
          "id": "17-1-1",
          "title": "Общий объем государственных доходов в процентном отношении к ВВП в разбивке по источникам",
          "description": "",
          "keywords": "",
          "href": "/ru/17-1-1/",
          "status": "complete"
        },
        {
          "id": "17-1-2",
          "title": "Доля  национального бюджета, финансируемая за счет внутренних налогов",
          "description": "",
          "keywords": "",
          "href": "/ru/17-1-2/",
          "status": "complete"
        },
        {
          "id": "17-2-1",
          "title": "Чистый  объем официальной помощи в целях развития (как суммарной, так и выделяемой наименее развитым странам) как доля валового национального дохода доноров из числа членов Комитета содействия развитию ОЭСР",
          "description": "",
          "keywords": "",
          "href": "/ru/17-2-1/",
          "status": "notstarted"
        },
        {
          "id": "17-3-1",
          "title": "Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода",
          "description": "",
          "keywords": "",
          "href": "/ru/17-3-1/",
          "status": "notstarted"
        },
        {
          "id": "17-3-1-a",
          "title": "Прямые иностранные инвестиции (ПИИ)",
          "description": "",
          "keywords": "",
          "href": "/ru/17-3-1-a/",
          "status": "complete"
        },
        {
          "id": "17-3-2",
          "title": "Доля  денежных переводов (в долларах США) в совокупном ВВП",
          "description": "",
          "keywords": "",
          "href": "/ru/17-3-2/",
          "status": "complete"
        },
        {
          "id": "17-4-1",
          "title": "Доля  поступлений от экспорта товаров и услуг, расходуемая на обслуживание долга",
          "description": "",
          "keywords": "",
          "href": "/ru/17-4-1/",
          "status": "notstarted"
        },
        {
          "id": "17-4-1-a",
          "title": "Обслуживание государственного внешнего долга в процентах к экспорту товаров и услуг",
          "description": "Показатель дает возможность оценить проблемы, связанные с обслуживанием внешнего долга страны. Источником информации  являются справки Министерства финансов Республики Армения о внешнем государственном долге Республики Армения, который считается административным регистром, в том числе внешний государственный долг Республики Армения, образованный кредитно-ссудными договорами, обслуживание долга, поступления внешних кредитных средств.",
          "keywords": "",
          "href": "/ru/17-4-1-a/",
          "status": "complete"
        },
        {
          "id": "17-5-1",
          "title": "Число стран, в которых приняты и действуют режимы поощрения инвестиций в интересах развивающихся стран, включая наименее развитые страны",
          "description": "",
          "keywords": "",
          "href": "/ru/17-5-1/",
          "status": "notstarted"
        },
        {
          "id": "17-6-1",
          "title": "Число стационарных абонентов широкополосного Интернета в разбивке по скорости",
          "description": "",
          "keywords": "",
          "href": "/ru/17-6-1/",
          "status": "complete"
        },
        {
          "id": "17-6-2",
          "title": "Число стационарных абонентов широкополосногоИнтернета в разбивке по скорости",
          "description": "",
          "keywords": "",
          "href": "/ru/17-6-2/",
          "status": "complete"
        },
        {
          "id": "17-7-1",
          "title": "Общая сумма утвержденного финансирования для развивающихся стран в целях содействия разработке, передаче, распространению и освоению экологически безопасных технологий",
          "description": "",
          "keywords": "",
          "href": "/ru/17-7-1/",
          "status": "notstarted"
        },
        {
          "id": "17-8-1",
          "title": "Доля населения, пользующегося Интернетом",
          "description": "",
          "keywords": "",
          "href": "/ru/17-8-1/",
          "status": "complete"
        },
        {
          "id": "17-8-1-a",
          "title": "Доля лиц, использующих Интернет, по полу и возрастным группам",
          "description": "Путем деления числа лиц, пользующихся интернетом   последних 3 месяцев на общую численность лиц.",
          "keywords": "",
          "href": "/ru/17-8-1-a/",
          "status": "complete"
        },
        {
          "id": "17-9-1",
          "title": "Объем финансовой и технической помощи (в том числе по линии Север — Юг, Юг — Юг и в рамках трехстороннего сотрудничества), предоставляемой развивающимся странам (в долларах США)",
          "description": "",
          "keywords": "",
          "href": "/ru/17-9-1/",
          "status": "notstarted"
        },
        {
          "id": "17-10-1",
          "title": "Средневзвешенный мировой уровень тарифов",
          "description": "",
          "keywords": "",
          "href": "/ru/17-10-1/",
          "status": "notstarted"
        },
        {
          "id": "17-11-1",
          "title": "Доля развивающихся стран и наименее развитых стран в мировом экспорте",
          "description": "",
          "keywords": "",
          "href": "/ru/17-11-1/",
          "status": "notstarted"
        },
        {
          "id": "17-12-1",
          "title": "Средний уровень тарифов, применяемых в отношении развивающихся стран, наименее развитых стран и малых островных развивающихся государств",
          "description": "",
          "keywords": "",
          "href": "/ru/17-12-1/",
          "status": "notstarted"
        },
        {
          "id": "17-13-1",
          "title": "Единый набор контрольных макроэкономических показателей",
          "description": "",
          "keywords": "",
          "href": "/ru/17-13-1/",
          "status": "notstarted"
        },
        {
          "id": "17-14-1",
          "title": "Число стран, в которых созданы механизмы для повышения согласованности политики в области устойчивого развития",
          "description": "",
          "keywords": "",
          "href": "/ru/17-14-1/",
          "status": "notstarted"
        },
        {
          "id": "17-15-1",
          "title": "Степень  использования донорами из числа участников процесса развития схем результатов и инструментов планирования, разработанных самими странами",
          "description": "",
          "keywords": "",
          "href": "/ru/17-15-1/",
          "status": "notstarted"
        },
        {
          "id": "17-16-1",
          "title": "Число стран, сообщающих о прогрессе в деле применения механизмов контроля за эффективностью развития с участием многих заинтересованных сторон, которые служат подспорьем в достижении целей устойчивого развития",
          "description": "",
          "keywords": "",
          "href": "/ru/17-16-1/",
          "status": "notstarted"
        },
        {
          "id": "17-17-1",
          "title": "Сумма (в долларах США), выделяемая на государственно-частные партнерства в области инфраструктуры",
          "description": "",
          "keywords": "",
          "href": "/ru/17-17-1/",
          "status": "notstarted"
        },
        {
          "id": "17-18-1",
          "title": "Показатель потенциала в области статистики для отслеживания хода достижения целей в области устойчивого развития",
          "description": "",
          "keywords": "",
          "href": "/ru/17-18-1/",
          "status": "complete"
        },
        {
          "id": "17-18-2",
          "title": "Число, стран, имеющих национальное статистическое законодательство, соответствующее Основополагающим принципам официальной статистики",
          "description": "",
          "keywords": "",
          "href": "/ru/17-18-2/",
          "status": "complete"
        },
        {
          "id": "17-18-3",
          "title": "Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план, в разбивке по источникам финансирования",
          "description": "",
          "keywords": "",
          "href": "/ru/17-18-3/",
          "status": "complete"
        },
        {
          "id": "17-19-1",
          "title": "Стоимость  всех ресурсов, выделенных на наращивание потенциала развивающихся стран в области статистики (в долларах США)",
          "description": "",
          "keywords": "",
          "href": "/ru/17-19-1/",
          "status": "complete"
        },
        {
          "id": "17-19-2",
          "title": "Доля стран, которые a) провели хотя бы одну перепись населения и жилищного фонда в течение последних 10 лет; и b) достигли цели регистрации рождений в 100 процентах случаев и регистрации смерти в 80 процентах случаев",
          "description": "",
          "keywords": "",
          "href": "/ru/17-19-2/",
          "status": "complete"
        }]
    }
  }]
